" bytes" = " bytes";
"Computer" = "Ordenador";
"copy" = "copiar";
"Copy" = "Copiar";
"Delete" = "Borrar";
"Error!" = "Error!";
"Move" = "Mover";
"Replace All" = "Reemplazar todos";
"Replace" = "Reemplazar";
"Stop" = "Detener";

" of " = " de ";
" was not found." = " No se encontró.";
"An error occurred while deleting." = "Ha ocurrido un error mientras se eliminaba.";
"Continue" = "Continuar";
"Copied %u items to \"%@\"" = "Copiados %u ítems en \"%@\"";
"Copied: " = "Copiado: ";
"Copying %u items to \"%@\"" = "Copiando %u ítems en \"%@\"";
"Count: %u" = "Count: %u";
"Deleting from \"%@\"." = "Deleting from \"%@\".";
"Item: \"" = "Ítem: \"";
"Not enough free space at destination.  %@ of additional free space required." = "No hay suficiente espacio disponible. Se necesitan  %@ adicionales.";
"Permission error.  File is not readable." = "No se puede leer este archivo porque no dispone de suficientes privilegios de acceso.";
"Preparing to copy to \"%@\"" = "Preparando copia en \"%@\"";
"Skip" = "Omitir";
"Replace?" = "Reemplazar?";
"You don't have write permission at \"%@\"" = "No dispone de privilegios suficientes para escribir en \"%@\"";
"Folder" = "Carpeta";
"Package" = "Paquete";
"Symbolic Link" = "Enlace simbólico";
"Volume" = "Volumen";
"Document" = "Documento";

/* labels */
"None" = "Ninguna";
"Essential" = "Importante";
"Hot" = "Urgente";
"In Progress" = "En curso";
"Cool" = "Pendiente";
"Personal" = "Personal";
"Project 1" = "Proyecto 1";
"Project 2" = "Proyecto 2";

"New Folder" = "Carpeta nueva";
"Choose Folder" = "Seleccionar carpeta";
"untitled folder" = "carpeta sin título";
"untitled.txt" = "sin-titulo.txt";

/* replace panel */
/* "An item named \"%@\" already exists in this location.  Do you want to replace it with the one you are moving?" = "Ya existe un ítem denominado \"%@\"en esta ubicación.  ¿Desea reemplazarlo por el que está trasladando?"; */
"An item" = "An item";
"An older item" = "An older item";
"A newer item" = "A newer item";

"one" = "one";
"older one" = "older one";
"newer one" = "newer one";

"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?";

"Index not found" = "Index not found";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?";
